"""
STEP 02 : 入力と変数

02-01. input関数の使いかた, コメント
"""

# 画面表示
print("============================== TODO ==============================")
print("1 日報を作成する/ 完了")
print("2 メールをチェックする")
print("3 コーヒーを買ってくる")
print("==================================================================")
print("1 ~ 3 : タスクを選択")
print("add : タスクを追加")
print("quit : 終了")
print("------------------------------------------------------------------")

# コマンド入力
print(input("コマンドまたは1 ~ 3の数字を入力してください : "), "を入力しました")

# 空の行を出力
print()
